/* Window Zoom Popup Button */
"Fit to Mind Map" = "适应思维导图";

/* Window Zoom Popup Button */
"Fit to Selection" = "适应选中内容";

/* Title of MyMindNode error dialog */
"Unable to Share to MyMindNode" = "无法共享至 MyMindNode";

